var btn =  document.querySelector('#btn');
var content = document.querySelector('.content');

btn.addEventListener('click', ()=>{
    let randomQuote = quote[Math.floor(Math.random() * quote.length)];
    content.innerText = randomQuote;
})
let quote = [
        '"आज कल लोग Call करना भूल जाते है लेकिन हिसाब लगाना नहीं भूलते I"',
        '"डर लगता है इस ज़माने से की किस बात पर सौदा कर ले।"',
        '"खुद के ख्वाबों का कत्ल कर दिया, किसी और की पूरी करने के लिए।"',
        '"ज़िंदगी में थोड़े पागलपन सपने पूरे करने के लिए बहुत जरुरी है।"',
        '"ज़िंदगी में कामयाबी लकीरों से नहीं, माथे के पसीने से मिलती है।"',
        '"इंतज़ार मेरे लिए सही वक्त है, लोगों को लगता है हार के बैठा हूँ मैं।"',
        '"है सवाल बड़ा ये अजीब, ज़िंदगी तुझे समझू या जियूं।"',
        '"ख्वाहिश जब ज़िद बन जाए तो, मुमकिन है के मंज़िल मिलेगी ही।"',
        'उड़ने में बुराई नहीं है, आप भी उड़ें..लेकिन उतना ही जहाँ से जमीन साफ़ दिखाई देती हो।',
        'इंसान तारों को तब देखता है, जब जमीं पर कुछ खो देता है…',
        '"टेंशन उतना ही लो जितने में काम हो जाएं, उतनी नहीं कि जिंदगी ही तमाम हो जाएं..!"',
        '" इंसान एक दुकान है और जुबान उसका ताला.. ताला जब खुलता है तब मालूम होता है कि, दुकान सोने की है या कोयले की…"',
        '"संसार में मनुष्य एकमात्र प्राणी है जिसका जहर उसके शब्दों में है।"'
];